<unk>	0
<s>	0
</s>	0
":"	-2.54991
","	-2.80883
lue	-3.50959
type	-3.57951
▁	-3.78502
id	-3.8669
":"#	-3.93251
name	-4.03315
Va	-4.06299
t	-4.07279
":{"@	-4.15363
Property	-4.22688
va	-4.36313
item	-4.38171
T	-4.41656
ex	-4.59595
"},{"@	-4.59664
unit	-4.60957
price	-4.63623
","@	-4.81155
s	-4.84554
},{"@	-4.87891
Offer	-4.90921
.	-5.00295
MYR	-5.08077
r	-5.11748
merchant	-5.18413
C	-5.23533
"},"	-5.27653
:	-5.37339
ue	-5.39152
Quantity	-5.39501
val	-5.40106
ed	-5.45608
,	-5.46025
Quantit	-5.47532
urrency	-5.49099
":[{"@	-5.53249
o	-5.58075
p	-5.58701
"	-5.61292
"}	-5.6267
ble	-5.71765
offe	-5.72964
ffer	-5.74782
P	-5.7534
el	-5.78216
ive	-5.79393
a	-5.81477
)	-5.81586
USD	-5.82238
at	-5.82924
R	-5.83643
S	-5.83869
M	-5.8662
address	-5.87187
":1,	-5.87251
org	-5.91611
ation	-5.92315
igi	-5.92427
e	-5.93347
http	-5.93896
://	-5.93917
roduct	-5.94044
▁|	-5.96114
▁1	-5.98745
se	-6.01258
order	-6.03626
/	-6.04309
ller	-6.04729
d	-6.07382
▁(	-6.07507
-1	-6.10638
ch	-6.13446
ema	-6.1395
Total	-6.18181
▁:	-6.18428
Address	-6.22291
ler	-6.24506
sel	-6.2505
pu	-6.2623
al	-6.26841
▁GST	-6.28728
y	-6.29156
cific	-6.29726
,"	-6.3317
-	-6.34613
,"@	-6.35824
▁\"	-6.3682
>	-6.37927
▁S	-6.39697
Item	-6.40668
l	-6.44385
-2	-6.47743
ve	-6.48693
enu	-6.49369
▁T	-6.52628
}	-6.52637
in	-6.53533
ati	-6.54382
▁Total	-6.66869
▁A	-6.68941
Order	-6.69707
Cash	-6.71393
er	-6.74505
out	-6.74943
▁2	-6.76142
Number	-6.76548
con	-6.77095
eceipt	-6.77831
pe	-6.78198
x	-6.7929
▁Code	-6.80581
ph	-6.81981
Comp	-6.82788
"}]}	-6.83228
-1"},"	-6.8324
orderDate	-6.84194
cce	-6.84995
-3	-6.85092
G	-6.85542
GST	-6.86022
street	-6.86114
\"	-6.8817
an	-6.89114
▁-	-6.892
Y	-6.90622
"}]	-6.91081
gr	-6.9111
▁B	-6.91586
le	-6.92268
ing	-6.92561
ostal	-6.93784
E	-6.94169
postalCode	-6.94197
-1"	-6.94563
Loca	-6.95174
GBP	-6.96457
ad	-6.96848
UnitPrice	-6.98489
O	-6.99086
n	-6.99769
ted	-7.00377
eference	-7.00664
▁&	-7.00722
Payment	-7.00857
Te	-7.00949
X	-7.01383
</	-7.01745
▁Tax	-7.02605
▁{	-7.05309
▁Number	-7.05703
{"	-7.05781
▁J	-7.06313
1	-7.06591
_	-7.06962
"}},"	-7.07153
Sp	-7.07613
te	-7.0774
Change	-7.07769
ition	-7.09322
add	-7.09412
▁No	-7.09776
▁Amount	-7.10359
Tax	-7.10748
dition	-7.1118
8	-7.11591
paymentMethod	-7.12621
payment	-7.1263
▁R	-7.1335
,{"@	-7.13977
|	-7.14377
▁<	-7.15053
;	-7.15205
RE	-7.154
"}],"	-7.15558
us	-7.16089
g	-7.16379
i	-7.16767
L	-7.16775
":2	-7.16795
-4	-7.17173
▁SR	-7.17493
ity	-7.17631
=	-7.18156
ent	-7.19545
A	-7.19738
K	-7.20087
▁TAX	-7.21417
Stat	-7.23381
ifi	-7.2416
4	-7.24604
Subtotal	-7.27
-2"},"	-7.27211
\":	-7.27665
><	-7.27863
eli	-7.28343
w	-7.31791
-2"	-7.32313
gi	-7.32331
":1	-7.32555
ummary	-7.32684
▁Item	-7.3331
ype	-7.33612
H	-7.33732
0	-7.33919
7	-7.35264
ED	-7.35519
▁INVOICE	-7.35589
D	-7.36846
▁0.00	-7.37602
2	-7.38658
ice	-7.38697
Regist	-7.38999
▁7	-7.39065
egion	-7.39168
N	-7.40228
▁RM	-7.40602
hone	-7.40904
h	-7.40927
ma	-7.42271
▁M	-7.42698
sku	-7.43256
Printe	-7.43334
I	-7.44075
▁$	-7.45832
▁H	-7.46601
▁G	-7.4711
▁Not	-7.47213
-5	-7.47311
▁3	-7.48681
B	-7.49384
KU	-7.50191
▁=	-7.51369
W	-7.52925
5	-7.53542
ut	-7.53627
th	-7.54226
RM	-7.5503
▁NO	-7.55391
No	-7.55626
▁CASH	-7.56808
▁TOTAL	-7.57293
Cashier	-7.58311
U	-7.59223
▁C	-7.60395
▁a	-7.60532
Store	-7.60537
▁D	-7.61179
ty	-7.61398
▁i	-7.61432
▁Price	-7.65034
-3"},"	-7.65598
▁L	-7.65648
b	-7.65848
6	-7.67292
che	-7.6735
ING	-7.69366
▁E	-7.69419
▁P	-7.69559
\",	-7.69995
{"@	-7.70013
":"0.00","	-7.70503
alan	-7.71064
▁4	-7.71738
ER	-7.74077
▁JA	-7.74686
m	-7.76313
on	-7.7751
LAN	-7.78309
▁s	-7.7898
old	-7.79626
"}},	-7.80356
-3"	-7.80806
Discount	-7.83187
▁Unit	-7.83421
9	-7.84851
]	-7.85261
▁6	-7.87344
▁BHD	-7.88506
▁Sales	-7.88524
DS	-7.88815
▁Date	-7.88875
▁6%	-7.89443
f	-7.89835
▁8	-7.91997
":"0.00"	-7.92242
\",\"	-7.94171
rrency	-7.94485
Cu	-7.94783
-4"},"	-7.95006
▁[	-7.96415
Restaurant	-7.97735
Rounding	-7.97743
AL	-7.99771
Return	-7.99922
▁Tendered	-7.9993
▁5	-8.00342
CAD	-8.00427
▁#	-8.02142
of	-8.02343
ep	-8.02458
Johor	-8.03942
▁K	-8.04109
%	-8.04796
▁0	-8.05951
\":\"	-8.06386
▁Qty	-8.06429
SR	-8.07345
Tip	-8.07413
▁W	-8.09066
}],"	-8.09158
▁U	-8.09218
▁no	-8.09884
c	-8.1016
Selangor	-8.10427
TAX	-8.10947
1"},{"@	-8.11515
-6	-8.12804
▁SOLD	-8.12844
▁SDN	-8.12858
▁You	-8.129
iz	-8.12922
▁CHANGE	-8.12938
▁you	-8.12978
rgan	-8.13272
-4"	-8.1339
0.00	-8.13654
00	-8.14158
k	-8.1516
Off	-8.15276
20	-8.16206
CS	-8.18544
F	-8.19554
(	-8.19669
IFI	-8.20059
MPL	-8.2006
tin	-8.20457
Server	-8.20554
ML	-8.20661
▁GOO	-8.20729
-5"},"	-8.20883
▁Thank	-8.21381
ra	-8.21769
ST	-8.22093
enti	-8.22164
Q	-8.23248
Goo	-8.23787
▁F	-8.24101
'	-8.25305
Table	-8.25558
ion	-8.25941
XX	-8.25954
IA	-8.2598
"}}	-8.26204
Clos	-8.27676
▁©	-8.27779
▁+	-8.2779
:00","	-8.28777
▁SI	-8.30282
RY	-8.31253
ered	-8.31348
let	-8.31455
▁Cashier	-8.31939
*	-8.32421
are	-8.32516
total	-8.33057
!	-8.33554
":3	-8.34123
▁.	-8.35698
quantity	-8.36007
▁Bill	-8.36007
▁RETURNABLE	-8.36014
▁PM	-8.3694
J	-8.36964
oduct	-8.37142
Z	-8.37503
▁Set	-8.38258
▁Includ	-8.38889
▁y	-8.3913
▁@	-8.39729
-7	-8.40364
j	-8.40964
age	-8.41498
ON	-8.42287
Service	-8.42927
TOTAL	-8.42948
u	-8.43272
pt	-8.43474
ID	-8.43488
20.00	-8.43698
tr	-8.43741
li	-8.43879
13":"	-8.44504
▁THAN	-8.44771
▁SELANGOR	-8.45098
Exclud	-8.45099
▁TEL	-8.45123
":"15.00","	-8.45155
▁YOU	-8.45225
▁o	-8.45436
▁g	-8.45642
-5"	-8.48055
en	-8.48169
15.90	-8.4835
30	-8.48829
EX	-8.48969
10	-8.4938
ce	-8.51539
3	-8.52116
Card	-8.53632
-8	-8.54084
ar	-8.54472
Pr	-8.54616
▁ROUND	-8.55098
▁returnable	-8.55099
▁Sashimi	-8.55102
▁Pleas	-8.55107
▁for	-8.55183
▁~	-8.55239
▁15.00	-8.55341
▁JOHOR	-8.55466
▁Rounded	-8.55479
":"10.00","	-8.55515
V	-8.56077
2"},{"@	-8.56704
▁Ma	-8.57087
▁15	-8.57506
Station	-8.58343
":	-8.58685
▁To	-8.59054
tore	-8.60006
▁BAN	-8.61205
#	-8.62024
▁20	-8.62052
ia	-8.62124
▁Count	-8.63264
Suggest	-8.63917
▁I	-8.64054
Thank	-8.64225
AN	-8.64291
OR	-8.64307
CH	-8.65167
▁</	-8.65365
}}	-8.65516
tax	-8.6596
":"1	-8.66203
▁WITH	-8.66212
▁Alam	-8.66215
▁Time	-8.66645
▁f	-8.6691
PCS	-8.6724
AMAN	-8.67289
/12/201	-8.67308
▁9	-8.67422
▁SET	-8.67616
13	-8.6799
▁ID	-8.68893
▁Service	-8.68967
▁*	-8.69459
▁!	-8.70262
NOT	-8.70399
tan	-8.71467
▁10.00	-8.71638
▁Ga	-8.71769
fie	-8.72245
re	-8.72546
CO	-8.73088
Print	-8.7327
NG	-8.73728
ess	-8.74591
▁Ja	-8.74786
}]}	-8.75464
18	-8.75733
\	-8.75953
PER	-8.76344
ang	-8.76878
▁^^	-8.77398
un	-8.77415
ANK	-8.77621
CA	-8.77704
":"2017-12-2	-8.7793
▁53	-8.78106
▁Bahru	-8.78691
▁Charge	-8.78699
▁Water	-8.78703
▁Towels	-8.78708
▁03-327	-8.78709
▁Adjustment	-8.7871
▁9872	-8.7871
40170	-8.7871
▁TAPE	-8.78713
3,	-8.7872
ood	-8.78795
ONE	-8.78864
city	-8.79028
v	-8.79049
USER	-8.79097
TER	-8.79195
▁CA	-8.79218
/01/201	-8.7924
▁Rate	-8.79245
MM	-8.79346
▁CASHIER	-8.79769
ark	-8.7986
45600	-8.79968
Pro	-8.79986
▁Cash	-8.80849
▁^^^	-8.80999
▁TH	-8.81189
ANT	-8.81648
▁000	-8.82282
ig	-8.83097
ASE	-8.83469
ax	-8.8435
▁(2	-8.85112
IN	-8.85163
SI	-8.86245
▁Com	-8.86473
50	-8.86846
-1"}]	-8.86884
▁sku	-8.87044
637	-8.8735
9.00	-8.8771
TE	-8.87729
▁O	-8.88046
▁10	-8.88097
duct	-8.88506
▁\	-8.88725
me	-8.89291
Regi	-8.89347
z	-8.89509
Re	-8.89763
▁Incl	-8.89919
.00	-8.90343
":"2	-8.90358
4.60	-8.90514
▁18	-8.90611
▁100	-8.90664
line	-8.90739
om	-8.91054
▁N	-8.91643
DAR	-8.92036
▁CO	-8.92294
)","	-8.92803
▁SUB	-8.9299
▁Again	-8.92995
▁“	-8.92995
HARDWA	-8.92995
▁SUMMARY	-8.92995
▁with	-8.92997
81100	-8.93013
▁ALAM	-8.93037
▁1851-	-8.93052
▁FILM	-8.9308
▁Ho	-8.93082
▁—	-8.93145
River	-8.93163
=\"	-8.93202
1000	-8.93258
":"12.00","	-8.93267
▁ACC	-8.93278
▁oo	-8.94144
▁BE	-8.94205
2019	-8.94217
26	-8.9423
▁24	-8.94612
17	-8.94632
▁12	-8.9471
▁Per	-8.94963
OME	-8.94981
▁com	-8.95097
▁00	-8.95737
FOR	-8.9599
▁CH	-8.9644
NT	-8.96755
▁Se	-8.96845
▁Items	-8.96959
ro	-8.9723
RO	-8.98459
▁Ti	-8.98491
26.00	-8.99178
mon	-8.99436
▁AMOU	-8.9988
15	-9.00062
▁22	-9.01869
one	-9.02558
51	-9.02566
01	-9.02594
5","	-9.02686
▁MA	-9.02727
▁Ha	-9.03019
GA	-9.03516
ss	-9.03778
lan	-9.03828
ind	-9.0396
Ad	-9.04355
▁Subtotal	-9.04501
▁on	-9.05645
▁total	-9.0575
▁Tam	-9.06011
▁TO	-9.06268
12.00	-9.06296
MAS	-9.0635
▁01	-9.06848
Visa	-9.07196
Paper	-9.07431
ASH	-9.07712
▁48	-9.07769
115	-9.08147
13/	-9.08539
currency	-9.0912
18.00	-9.09334
▁Method	-9.09536
service	-9.09662
▁BAHRU	-9.09662
▁STATION	-9.09665
▁Sdn	-9.09667
▁again	-9.09669
Austin	-9.09674
code	-9.0968
▁ITEM	-9.09685
▁PORK	-9.09686
▁St	-9.09691
litre	-9.09695
▁Jaya	-9.09765
▁Tape	-9.09828
▁ee	-9.09867
▁Mode	-9.09881
▁refundable	-9.09905
▁FAX	-9.09927
rian	-9.09942
▁EE	-9.09965
2.83	-9.09966
52.00	-9.10044
ine	-9.10104
Taxable	-9.10183
▁JO	-9.10353
GIN	-9.10406
xchange	-9.10481
hes	-9.1055
25	-9.10956
▁Size	-9.1113
":"9.00","	-9.11184
▁In	-9.11201
▁receipt	-9.11223
100	-9.11311
OUNT	-9.11486
▁RECEIPT	-9.11543
11	-9.11785
▁Paper	-9.11945
▁Rd	-9.12315
▁line	-9.12328
":5	-9.12894
▁Order	-9.12954
":"{	-9.12963
SA	-9.13343
":4,	-9.13519
▁Tel	-9.13859
▁Due	-9.14217
6%	-9.14264
▁Q	-9.15461
REG	-9.15485
▁SE	-9.15507
51-	-9.15717
ORI	-9.15743
AZ	-9.15863
OPP	-9.16142
▁SS	-9.16164
▁Rounding	-9.16472
▁IN	-9.16984
ri	-9.1733
.50	-9.17363
▁WA	-9.17696
fi	-9.18444
RUL	-9.19003
be	-9.1942
4"},{"@	-9.19871
st	-9.19925
US	-9.20065
▁Mi	-9.2021
▁28	-9.20292
-6"	-9.20437
▁CS	-9.21291
▁17	-9.21476
ake	-9.21507
ATE	-9.22637
ust	-9.22797
03	-9.22877
chi	-9.23338
14	-9.23422
▁Payment	-9.23482
TH	-9.23602
▁Da	-9.23775
▁Z	-9.24086
ENG	-9.24941
0","	-9.25203
GE	-9.25357
---------------	-9.25402
1.00	-9.25471
Price	-9.26471
▁DA	-9.26511
Me	-9.26588
Reg	-9.2661
ell	-9.26681
▁wo	-9.27015
RECEIPT	-9.27414
INVOICE	-9.27472
GOO	-9.27595
▁23	-9.27751
▁GBP	-9.27926
CASH	-9.28021
▁OR	-9.28058
▁Be	-9.28453
ac	-9.28501
▁UNI	-9.28798
22	-9.29005
▁or	-9.29172
73.00	-9.29377
KA	-9.29433
91	-9.29479
▁Books	-9.29641
Guests	-9.29643
▁JAYA	-9.29657
method	-9.29661
number	-9.29661
":"03-327	-9.29662
`	-9.29662
¥	-9.29662
▁ENTERPRISE	-9.29662
▁‘	-9.29662
▁TRADING	-9.29663
Balance	-9.29665
▁Market	-9.29669
327.00	-9.29678
▁BOOKS	-9.29701
▁Bhd	-9.29703
ranch	-9.29749
▁Fax	-9.29807
Salesperson	-9.29833
date	-9.29933
▁ENGINE	-9.29966
▁LAMINAT	-9.29966
▁Terminal	-9.29967
▁DISC	-9.29967
lineTotal	-9.29984
▁Sub	-9.30034
herma	-9.30076
sc	-9.30122
LIGHT	-9.30124
awas	-9.30127
481	-9.3014
▁600	-9.30223
lang	-9.30239
▁Eh	-9.30241
▁Ind	-9.30415
▁Coffee	-9.30472
▁ROAST	-9.30473
ABLE	-9.30498
▁500	-9.30531
KG	-9.30555
▁Am	-9.30599
":"15.90","	-9.30706
▁RICE	-9.30732
aya	-9.30794
unitPrice	-9.30952
21.20	-9.31118
aman	-9.31454
16.98	-9.31505
it	-9.31595
region	-9.32015
▁By	-9.32166
ry	-9.3267
-9	-9.32756
llow	-9.32949
▁1.5	-9.3309
MA	-9.3326
ap	-9.33304
185.80	-9.33528
05	-9.33792
▁tax	-9.33827
▁4,	-9.33921
86.00	-9.33984
▁Reg	-9.34333
AI	-9.34354
2|	-9.34542
▁Y	-9.34744
//	-9.3483
pr	-9.3499
8.20	-9.35179
▁Sal	-9.35812
":"0	-9.35931
fer	-9.35967
FA	-9.3604
EN	-9.3639
▁b	-9.36861
":"2019-0	-9.36928
▁ET	-9.37108
0"},{"@	-9.37541
ECO	-9.37605
RS	-9.37623
ple	-9.38102
▁Restaurant	-9.38117
00","	-9.38124
5"},{"@	-9.38151
▁ar	-9.38191
▁TR	-9.3898
▁ST	-9.38986
▁$1	-9.39845
▁AL	-9.4068
RN	-9.40822
BR	-9.40946
JA	-9.41211
nu	-9.4124
▁Dr	-9.41957
▁HE	-9.42111
▁QT	-9.42471
▁to	-9.42477
40	-9.42478
CR	-9.42483
.","	-9.42663
ody	-9.42785
INT	-9.43162
ay	-9.43983
UNT	-9.4405
":"20.00"	-9.44152
and	-9.44984
TY	-9.45143
03-3362	-9.45732
ee	-9.45867
PE	-9.46105
▁56	-9.46178
▁Goo	-9.46218
4395	-9.46494
PB	-9.46797
PC	-9.46841
OM	-9.47073
atu	-9.47154
----------------	-9.47271
▁p	-9.47307
App	-9.47702
32	-9.47851
▁Rel	-9.48077
san	-9.48456
0.90	-9.4897
SAN	-9.49225
17.00	-9.49541
IR	-9.49662
em	-9.49761
▁11	-9.49886
BB	-9.50616
▁X	-9.50714
hi	-9.50773
Po	-9.51026
▁Ham	-9.51239
FT	-9.5164
▁Me	-9.51962
New	-9.52058
Hardware	-9.52229
Size	-9.52427
q	-9.52429
CASHIER	-9.52441
Net	-9.52457
com	-9.52541
▁6%","	-9.52633
BE	-9.52949
12	-9.52967
▁San	-9.53022
▁PI	-9.53886
▁RE	-9.53999
▁21	-9.54026
02	-9.5417
▁Ta	-9.54185
SAR	-9.54204
001451	-9.54416
Part	-9.54507
172.80	-9.54604
11.90	-9.54604
":"6.50","	-9.54608
41050	-9.54636
,,,\"	-9.54639
03908	-9.54645
55.10	-9.54652
64.43	-9.54653
CHIDORI	-9.54655
▁Blvd	-9.54656
57.60	-9.54658
ANGELA	-9.54661
Portland	-9.54662
§	-9.54662
0123456	-9.54662
adilla	-9.54662
▁DRINK	-9.54662
29.74	-9.54663
▁PUTRA	-9.54663
81200	-9.54663
▁KLANG	-9.54663
▁Received	-9.54663
1072825-	-9.54663
66.04	-9.54663
43300	-9.54665
▁Collar	-9.54665
14:03	-9.54665
▁MARK	-9.54666
▁CODE	-9.54667
Small	-9.54668
▁Fernando	-9.54669
Admin	-9.54669
47400	-9.54677
Jamie	-9.54679
▁Cable	-9.54697
▁CARD	-9.54704
▁BILL	-9.54709
25.37	-9.54726
▁Cas	-9.5478
▁Labels	-9.54784
▁DAY	-9.54801
▁123	-9.54822
bang	-9.54836
EIRA	-9.54841
":"2.44","	-9.54848
▁(001451	-9.54909
LIC	-9.54911
":"1.51","	-9.54936
▁/>	-9.54936
PIN	-9.55032
na	-9.55046
▁«	-9.5505
▁Invoice	-9.55094
HUAT	-9.55148
▁0.28	-9.55217
TOR	-9.55219
LE	-9.55316
51874	-9.55492
INE	-9.55523
▁Pho	-9.5559
▁BAR	-9.55624
▁subtotal	-9.55716
▁The	-9.55778
Ham	-9.5578
":"100.00"	-9.55866
our	-9.55884
LOW	-9.55977
26.60	-9.56015
BEER	-9.56056
▁6.00	-9.56133
▁BO	-9.56168
▁KE	-9.56169
":"20.00","	-9.56188
8.02	-9.56213
Pork	-9.56275
▁BY	-9.5633
▁BAT	-9.56379
22.25	-9.56383
▁Beer	-9.56418
SSU	-9.5658
DA	-9.56617
▁SAM	-9.5664
▁Gr	-9.56753
El	-9.56942
▁q	-9.56945
▁Net	-9.57053
▁LIGHT	-9.57295
▁PER	-9.57402
27	-9.57472
▁18%","	-9.57511
0.85	-9.57556
160.00	-9.57625
AAAAA	-9.5764
AY	-9.57771
wer	-9.57794
1.42	-9.58069
300-	-9.5809
▁Ave	-9.58142
▁KA	-9.58146
ft	-9.58431
receipt	-9.58442
▁NE	-9.58909
▁CAT	-9.59018
▁Bee	-9.59031
":"2018-03-0	-9.59273
▁TRA	-9.59316
▁20%","	-9.59327
STAR	-9.59345
ION	-9.59351
▁KK	-9.59463
ELL	-9.59507
HINE	-9.59605
▁DO	-9.59613
VE	-9.59885
▁PA	-9.60134
▁Note	-9.60226
▁It	-9.60245
Alex	-9.60267
▁AG	-9.60408
▁Suggest	-9.60423
▁Co	-9.60656
Cover	-9.60689
230	-9.60723
50.00	-9.60773
MD	-9.60973
PaymentC	-9.61248
55	-9.61283
untai	-9.61333
sar	-9.61554
ANG	-9.61675
▁Re	-9.61838
0.02	-9.61846
ho	-9.62247
▁25	-9.62289
▁AM	-9.62305
▁SH	-9.62423
11.00	-9.62454
3.90","	-9.62623
54	-9.62859
AKO	-9.62898
▁TT	-9.63019
0.00"}]}	-9.63256
▁cha	-9.63302
IP	-9.63479
mans	-9.6362
omp	-9.63843
▁Table	-9.63855
1.60	-9.64077
icat	-9.6435
ny	-9.64425
cola	-9.64651
▁Johor	-9.6506
▁£	-9.65409
cc	-9.65657
▁an	-9.65901
-24	-9.66065
091	-9.66606
":"+1-	-9.66978
▁Ee	-9.67017
or	-9.67054
OUR	-9.67327
":"75.00"	-9.67522
▁MO	-9.67539
▁30	-9.67678
35	-9.69324
ga	-9.69331
CK	-9.69358
1-	-9.69897
lit	-9.70261
1.51	-9.70518
Lo	-9.70605
7890	-9.70662
TO	-9.70697
Gr	-9.71103
NS	-9.71213
▁07:10:	-9.71254
▁LO	-9.71744
Sha	-9.7175
▁SER	-9.71897
HOT	-9.7216
":"86	-9.72652
8.00	-9.72864
▁w	-9.72932
WA	-9.7368
":"24	-9.73762
co	-9.73926
▁BA	-9.74461
":"2.2	-9.74518
las	-9.74534
@	-9.74634
De	-9.7484
ie	-9.75443
go	-9.75489
▁}	-9.75945
4,	-9.76363
3.12	-9.76418
}]	-9.76476
▁Con	-9.76622
es	-9.76807
33	-9.76832
":"-0.01"	-9.76939
▁80	-9.77171
▁1.6	-9.77248
▁$2.2	-9.77268
GAN	-9.77281
▁Ban	-9.77339
34.01	-9.77784
AR	-9.78286
":4	-9.78594
-6"},	-9.78634
AA	-9.78902
▁us	-9.78931
/2	-9.78992
▁0.	-9.79368
":"7	-9.79498
▁CU	-9.79556
il	-9.79688
23	-9.79791
19	-9.80143
SH	-9.80171
[	-9.80229
GO	-9.80238
ound	-9.8031
ef	-9.80349
AB	-9.804
lig	-9.80704
▁SA	-9.80775
06-1	-9.81258
ROC	-9.81313
4.90	-9.81338
▁@6%	-9.81341
68	-9.81748
▁De	-9.82013
▁20%	-9.82065
83	-9.82123
ding	-9.82458
EG	-9.83002
85	-9.83291
▁Ba	-9.83354
36.00	-9.83393
▁Lo	-9.83434
▁TA	-9.836
▁MI	-9.83627
ke	-9.83655
31	-9.83698
os	-9.83795
▁Cr	-9.84107
▁(1	-9.8447
LU	-9.84556
IAN	-9.84744
▁GE	-9.84961
":"12	-9.85016
ll	-9.85259
¢	-9.85277
Date	-9.85312
▁26	-9.85387
cashier	-9.85391
Code	-9.85397
SS	-9.85443
▁CHO	-9.85461
HD	-9.85466
305	-9.85524
~~	-9.85566
discount	-9.85588
2.25	-9.85619
Amount	-9.85734
ND	-9.85813
93	-9.85916
Bar	-9.85952
EZ	-9.86103
SAM	-9.86327
▁SP	-9.86547
350	-9.86553
Inclu	-9.87088
2017	-9.87106
1.20	-9.87141
UST	-9.87423
onal	-9.87425
RICE	-9.87492
39	-9.87534
▁^	-9.87548
ku	-9.87732
13:56:54	-9.87946
▁Rengit	-9.87969
":"19	-9.87976
179.94	-9.87994
▁ELECTRICAL	-9.87995
Kitchen	-9.87995
»	-9.87995
▁00068991385	-9.87995
▁ADJUSTMEN	-9.87995
▁INCLUDE	-9.87995
html	-9.87995
▁REFUND	-9.87995
-0000007	-9.87995
urger	-9.87996
000584089600	-9.87996
000141	-9.87996
0001-01	-9.87997
▁67332	-9.87998
▁Kudan	-9.87998
22:22	-9.87998
▁TQM	-9.87999
Shift	-9.87999
BMVEUAA	-9.88
KOTAK	-9.88
▁Sirloin	-9.88
KILAT	-9.88001
HAK	-9.88002
▁Facebook	-9.88002
▁Bowl	-9.88002
market	-9.88006
hill	-9.88006
▁Petro	-9.88019
▁277	-9.88025
3.88	-9.88027
OICE	-9.88029
106.10	-9.88032
13":"955	-9.88037
":"13.00","	-9.88041
EY	-9.88049
":"0.	-9.88058
///+	-9.88063
80-	-9.8807
▁Desc	-9.88073
▁#01	-9.88094
▁DAYA	-9.88109
▁rate	-9.8811
MAN	-9.88116
94	-9.88121
smoke	-9.88174
receiptNumber	-9.88192
ff	-9.88204
":"1.50","	-9.88206
▁10%	-9.88209
▁8%	-9.88239
037	-9.88241
▁Ref	-9.8825
▁Inclu	-9.8828
":"2.30","	-9.88283
":"14.00","	-9.88288
▁59	-9.88302
":"3.55","	-9.88347
ock	-9.88459
Long	-9.88461
———	-9.88517
▁Name	-9.88525
ken	-9.88541
▁Steak	-9.88546
▁Check	-9.88566
▁Tampoi	-9.88568
▁Windham	-9.88568
▁Cheese	-9.88577
=3	-9.88605
▁Coke	-9.88636
▁Doc	-9.88638
gai	-9.88668
▁Tota	-9.88708
":"50.00","	-9.8874
662	-9.88825
▁tip	-9.88872
▁1/4\"	-9.88875
VB	-9.88883
▁Yo	-9.8891
▁WANG	-9.88929
▁Pet	-9.8893
":"2016-0	-9.88954
oz	-9.8929
rint	-9.8932
":"5.00","	-9.89418
CAT	-9.89433
▁TERM	-9.8945
0.51	-9.89469
▁SON	-9.89476
▁IS	-9.89612
5.00	-9.89655
▁Chi	-9.8971
4.50	-9.89725
▁PLU	-9.89758
agu	-9.89815
03-7	-9.89859
oda	-9.89946
ZRL	-9.90008
▁FL	-9.90174
ric	-9.90204
CIA	-9.90235
673	-9.90315
duc	-9.90393
▁discount	-9.90467
▁~~	-9.9049
AH	-9.905
HERE	-9.90526
▁¢	-9.90538
▁EZ	-9.90743
▁\"11.	-9.90908
▁SU	-9.91
":"7.00","	-9.91122
Bat	-9.91129
▁50	-9.91285
▁Tra	-9.91386
▁83	-9.91447
▁Hardware	-9.91483
▁YE	-9.91551
▁EY	-9.91594
AIN	-9.91751
▁TE	-9.91788
EE	-9.92195
GI	-9.92202
4-	-9.92218
^^[	-9.92233
▁TI	-9.92278
IME	-9.92345
▁AR	-9.9237
▁10,	-9.9238
RF	-9.92621
IB	-9.92678
8"},{"@	-9.9275
1.41	-9.92888
19:10:	-9.92981
LY	-9.93003
":"73.00"	-9.93018
AD	-9.93064
0001	-9.93068
▁02	-9.93073
endl	-9.93277
PH	-9.93307
▁PERI	-9.93367
vel	-9.93381
113	-9.93504
QB	-9.93645
▁Visa	-9.93659
ork	-9.93889
▁14	-9.93933
▁Pu	-9.94243
80.90	-9.94418
000	-9.94441
ara	-9.94452
▁Mo	-9.94779
▁Ry	-9.94867
1.65	-9.95186
ok	-9.95197
▁Us	-9.95233
▁Ra	-9.95248
nal	-9.95398
bi	-9.95403
▁US	-9.95504
▁Blue	-9.95669
ALL	-9.95772
ption	-9.95867
▁JU	-9.95906
br	-9.95977
7.55	-9.96014
ast	-9.96065
Su	-9.961
31.00	-9.96112
▁AMO	-9.96135
▁Sp	-9.96194
/19	-9.96233
ase	-9.96244
▁Card	-9.9634
50","	-9.96342
AS	-9.96426
▁Sta	-9.96446
1.02	-9.96878
480	-9.97029
OPT	-9.97327
53	-9.97386
":"10	-9.97582
21.00	-9.97627
Roo	-9.98183
KI	-9.98361
▁HD	-9.98457
RAI	-9.98503
ebook	-9.98617
-1"}	-9.9863
Counter	-9.98658
▁sa	-9.99146
PJ	-9.99312
-0.02	-9.9932
RT	-9.99468
-7"	-10.0045
INU	-10.0047
SP	-10.0088
▁90	-10.0091
evel	-10.0099
▁Mar	-10.0107
▁V	-10.012
Ch	-10.0122
------------	-10.0136
▁Ac	-10.0141
gA	-10.0172
-0.01	-10.0193
tion	-10.0204
6.71	-10.0205
▁AS	-10.0208
▁900	-10.0242
AAAA	-10.0256
he	-10.0259
SM	-10.0266
nd	-10.0277
COR	-10.0278
rau	-10.031
fe	-10.032
OWE	-10.0346
▁d	-10.0354
-------------	-10.0362
as	-10.0377
Sh	-10.0386
8.49	-10.0386
▁Par	-10.0393
34.10	-10.0395
68.87	-10.0405
ILE	-10.0417
":"2018-0	-10.0435
ERA	-10.0516
6)	-10.0522
lu	-10.0527
▁HO	-10.0533
▁Fo	-10.0539
35"},{"@	-10.0552
▁Ar	-10.0557
SHI	-10.0561
EI	-10.0573
▁1-	-10.0616
4.13	-10.0622
-7"},	-10.0629
,10	-10.0629
4.00","	-10.063
▁CL	-10.0633
Ope	-10.0642
NI	-10.0668
▁\"0.00\"	-10.0676
37-	-10.0709
28	-10.0719
500	-10.0752
43.80	-10.079
LAY	-10.0809
},	-10.0809
▁$4.	-10.0821
ver	-10.0829
ceipt	-10.0837
▁k	-10.0845
▁DE	-10.0848
aru	-10.0901
▁Bar	-10.0912
▁FIL	-10.0913
rd	-10.0946
▁CT	-10.097
0.80	-10.0991
▁v	-10.0993
▁07	-10.1003
-----------	-10.1034
03-89410243	-10.1075
EM	-10.1096
SK	-10.1096
▁re	-10.1129
4","	-10.1142
NIA	-10.1153
MBAN	-10.1227
tem	-10.1251
AJA	-10.1256
IND	-10.1258
SY	-10.1272
SE	-10.1277
BK	-10.1281
totals	-10.1335
IT	-10.1359
▁La	-10.1371
ite	-10.1392
cket	-10.141
--------------	-10.1424
oot	-10.1444
4.87	-10.1451
▁$3.	-10.1452
▁GA	-10.149
Din	-10.1538
oke	-10.1552
":"0.00"}	-10.1553
":"2017-0	-10.1591
AMB	-10.1639
{	-10.1639
":"5.3	-10.1653
title	-10.167
uk	-10.1713
ALA	-10.1722
ur	-10.1766
▁WI	-10.1771
608	-10.18
OL	-10.1812
YE	-10.1817
RAN	-10.1858
ACK	-10.1882
75.00	-10.1891
RAL	-10.194
STA	-10.1948
921	-10.1976
1.30	-10.2017
0.75	-10.2042
6.00	-10.2046
TESC	-10.2061
UN	-10.2095
▁/	-10.2113
RIV	-10.22
":"3	-10.2253
▁SHO	-10.2325
▁Sh	-10.2348
10}	-10.2349
▁2018	-10.2359
▁1.0	-10.2363
▁120	-10.2364
▁$8.	-10.2389
95	-10.2401
1.56	-10.2412
KID	-10.2444
▁3.0	-10.2454
-03-18	-10.2483
-01-	-10.2485
tor	-10.2556
3.55	-10.261
>2	-10.262
":"15.90"	-10.2653
▁Pl	-10.2664
":"8	-10.267
ah	-10.2684
69	-10.2688
.50","	-10.2694
▁unit	-10.2695
97	-10.2702
":"28	-10.2708
06	-10.2761
▁m	-10.2777
7.00	-10.2777
47	-10.2779
":"-0.02"	-10.2797
ge	-10.2809
Go	-10.2811
▁Ro	-10.2819
Of	-10.2839
▁Ji	-10.2851
und	-10.2864
04	-10.2867
▁Rol	-10.2907
2025-	-10.2915
0.00\",	-10.2917
▁Wi	-10.2949
07-386	-10.2956
-12-2	-10.2962
▁OP	-10.2963
tu	-10.2975
lass	-10.2988
":"01	-10.299
2024-0	-10.3005
2023-1	-10.3007
▁1:	-10.3008
":"6	-10.3045
0.00|	-10.3104
WIN	-10.3114
.95","	-10.3121
▁Include	-10.3131
":"86.00"	-10.3133
195	-10.3141
im	-10.3142
▁so	-10.3144
RA	-10.3164
▁AE	-10.3169
":"26.00"	-10.317
----------	-10.3172
▁Al	-10.3193
ab	-10.3194
▁18%	-10.32
,\"	-10.3205
▁FI	-10.3207
ist	-10.3228
COL	-10.3247
914	-10.3286
ARD	-10.3288
▁BI	-10.3299
▁Sa	-10.3313
/0	-10.3313
57	-10.3333
▁300	-10.3335
spa	-10.3345
YI	-10.3413
Chic	-10.3415
Sta	-10.3429
nt	-10.3478
▁2022	-10.3481
42	-10.3496
EO	-10.3514
BLE	-10.3523
Sandwich	-10.3533
▁70.	-10.3537
NN	-10.3541
Unit	-10.3544
▁160	-10.3562
FL	-10.3575
Coffee	-10.3577
JOHOR	-10.3577
Rounded	-10.3577
Die	-10.3577
ROAST	-10.3578
Time	-10.3582
Customer	-10.3585
▁16	-10.3587
Beer	-10.3588
VC	-10.3591
ide	-10.3592
subtotal	-10.3605
ick	-10.3611
6.60	-10.3616
▁Amoun	-10.3619
Rate	-10.3628
Pho	-10.363
":"12.	-10.3631
Chi	-10.3658
112.4	-10.3662
▁ZR	-10.3671
ount	-10.3687
Qty	-10.3688
LAM	-10.369
50514	-10.3693
▁03-	-10.3694
hank	-10.3696
——	-10.3714
-03	-10.3733
▁Cake	-10.3733
Ku	-10.3733
NER	-10.3734
ustomer	-10.3737
AC	-10.3738
TION	-10.374
▁Vi	-10.3748
▁95	-10.375
ANSUhEUgAAAIAAAA	-10.3764
2.44	-10.3765
":"02	-10.3772
2-20	-10.3772
IGHT	-10.3776
00163751116	-10.3778
▁68.	-10.3786
Mastercard	-10.3787
233.31	-10.3787
Debit	-10.3788
09:29:34	-10.3792
288.63	-10.3792
12.34	-10.3792
ICK	-10.3792
190.62	-10.3792
42200	-10.3792
02070163	-10.3792
12:11:26	-10.3793
254.36"	-10.3793
47.84	-10.3793
215.96	-10.3794
▁CLEA	-10.3794
59.68	-10.3794
313.23	-10.3794
9.16	-10.3794
▁888	-10.3795
193.33	-10.3795
218.09	-10.3795
icharon	-10.3796
▁Depot	-10.3796
81620	-10.3796
00004040	-10.3796
00027830	-10.3796
09:44:00	-10.3796
0002902	-10.3796
Pengerang	-10.3796
21:13	-10.3797
▁Th	-10.3797
Lunch	-10.3797
13:14:15	-10.3797
13:58	-10.3797
28.29	-10.3797
22497	-10.3797
143.71	-10.3798
-1789	-10.3798
3:09	-10.3798
64.80	-10.3798
":"2019-02-22","	-10.3798
Seattle	-10.3798
-2883	-10.3798
00031663	-10.3798
68968	-10.3798
:22:56	-10.3798
-4112	-10.3798
▁Spray	-10.3798
\":\"13.9	-10.3799
▁cash	-10.3799
▁EXCHANGE	-10.3799
▁RETURN	-10.3799
-5135	-10.3799
0576494	-10.3799
143008	-10.3799
16.86	-10.3799
18030502160349	-10.3799
\":\"74.93\"}	-10.3799
▁Batteries	-10.3799
▁Detergent	-10.3799
-4441	-10.3799
111.12	-10.3799
10:05:59	-10.3799
18184	-10.3799
72113	-10.3799
":"+1-562-	-10.3799
-2847	-10.3799
0123456789012"	-10.3799
026588	-10.3799
1-0170778	-10.3799
27.29	-10.3799
:13:39	-10.3799
Akira	-10.3799
▁Manhattan	-10.3799
▁Silver	-10.3799
37.04	-10.3799
:17:32	-10.3799
123.45	-10.3799
40212008	-10.3799
Sequence	-10.3799
▁Hours	-10.3799
07-5547360	-10.3799
2000@	-10.3799
▁RECEI	-10.3799
002116837376	-10.3799
03-4162-2318	-10.3799
07-5624059	-10.3799
1801/26821	-10.3799
425-512-9361	-10.3799
488-7311	-10.3799
597-0906	-10.3799
603-437-7251	-10.3799
▁TERIYAKI	-10.3799
70791	-10.3799
000504664064	-10.3799
6018840126306675	-10.3799
8970669	-10.3799
002017304668	-10.3799
6935818350846	-10.3799
9066468	-10.3799
▁Awarded	-10.3799
-3749	-10.3799
-5968	-10.3799
000007998511	-10.3799
00068391385	-10.3799
000856185684	-10.3799
050100035279	-10.3799
9555535000663	-10.3799
9556939040116	-10.3799
9557546631393	-10.3799
PARCHASE	-10.3799
STITCH	-10.3799
ransaction	-10.3799
▁14/11	-10.3799
0001111	-10.3799
30.06	-10.3799
9555017370017	-10.3799
(#328)	-10.38
00084981	-10.38
001609584640	-10.38
002643278-	-10.38
003945287	-10.38
100100000060-4	-10.38
14.92	-10.38
1801/26874	-10.38
20:49:59	-10.38
5559165001	-10.38
?	-10.38
AQMAAAD	-10.38
HANDKERCHIEF	-10.38
HotCakes	-10.38
Manager	-10.38
article	-10.38
’	-10.38
▁06/03/201	-10.38
▁BERIUNTA	-10.38
▁Caprese	-10.38
▁Cartridge	-10.38
▁Gemilang	-10.38
▁Gorgonzola	-10.38
▁Harmoni	-10.38
▁Margarita	-10.38
▁Melawati	-10.38
▁SUGGEST	-10.38
▁TUBES	-10.38
▁Uptown	-10.38
▁salvadorena	-10.38
CHICKEN	-10.38
100.26	-10.38
33.26	-10.38
66517	-10.38
▁Gloves	-10.38
-2209	-10.38
0264	-10.38
7-8263254	-10.38
AKANAN	-10.38
▁shopping	-10.38
70549	-10.38
KLEENS	-10.38
▁Returnable	-10.38
2000160000024	-10.38
21/39	-10.38
5/32\"	-10.38
88-9999	-10.38
>29.80</	-10.38
▁CHAMPION	-10.38
▁INDAH	-10.38
DESC	-10.38
▁Lamp	-10.38
▁25/63	-10.38
▁mustard	-10.38
7-3523888	-10.38
▁Bakery	-10.38
▁HANDLE	-10.38
▁Maluri	-10.38
▁SERVICE	-10.38
▁WRENCH	-10.38
khoo	-10.38
▁8169	-10.38
▁Cafe	-10.38
▁Gross	-10.38
-7812	-10.38
▁Putra	-10.38
310720	-10.38
▁Mug	-10.38
":"+60-	-10.38
000549584896	-10.38
0008005	-10.38
002046390272	-10.38
003281900229170	-10.38
05/0531	-10.38
07-3558160	-10.38
818.855.128	-10.38
Francis	-10.38
▁]|^^	-10.38
18:24	-10.38
62483	-10.38
07-3507405	-10.38
▁9/5	-10.38
00100628889	-10.38
1801/26717	-10.38
1801/27037	-10.38
60000053668	-10.38
ChicMcMuffin	-10.38
Giancarlo	-10.38
Jordan	-10.38
▁Blackhouse	-10.38
▁MUSTARD	-10.38
▁NILA	-10.38
90280	-10.38
▁Ribeye	-10.38
▁coke	-10.38
104/1	-10.38
4.38	-10.38
▁Lane	-10.38
6127101331	-10.38
▁1803/0064	-10.38
▁Japapeno	-10.38
▁PEANUT	-10.38
742016	-10.38
▁BBSAR	-10.38
▁SMALL	-10.38
45400	-10.38
5718	-10.38
8-8999	-10.38
▁OIL	-10.38
▁visit	-10.38
-5574	-10.38
▁5.20	-10.38
27742	-10.38
Everett	-10.38
Token	-10.38
jwYYR	-10.38
lEQVQ	-10.38
▁Lobster	-10.38
▁Porridge	-10.38
122703	-10.38
▁ASSY	-10.38
▁Orden	-10.38
▁COPY	-10.38
70197	-10.38
90804	-10.38
71.40	-10.38
0003-01	-10.38
885019932072	-10.38
888800218851	-10.38
9557368063013	-10.38
▁AVOCADO	-10.38
▁EXCHANGEABLE	-10.3801
▁FISH	-10.3801
Phoenix	-10.3801
12:53:10	-10.3801
20:29	-10.3801
22:13:	-10.3801
955623111004	-10.3801
955664132002	-10.3801
9556655864036	-10.3801
9557068000035	-10.3801
9.39	-10.3801
25.82	-10.3801
-99-	-10.3801
-1000-1	-10.3801
3.65	-10.3801
▁Shop	-10.3801
24.36	-10.3801
▁Adj	-10.3801
Large	-10.3801
▁#102	-10.3801
-7059	-10.3801
08:29:13	-10.3801
10:27:03	-10.3801
28.48	-10.3801
37875	-10.3801
69923	-10.3801
4132	-10.3801
▁refund	-10.3801
12.86	-10.3801
08:30:	-10.3801
19459	-10.3801
91341	-10.3801
83471	-10.3801
▁Diego	-10.3802
4622	-10.3802
▁ORDER	-10.3802
efund	-10.3802
▁Beach	-10.3802
5000022185	-10.3802
AgQ	-10.3802
59980	-10.3802
12:56	-10.3802
▁5344	-10.3802
▁COTIN	-10.3802
98201	-10.3802
Slice	-10.3802
17:25:00	-10.3802
20:19:25	-10.3802
Glenmont	-10.3802
91770	-10.3802
▁Combo	-10.3802
▁35.5	-10.3802
▁THICK	-10.3803
▁TALI	-10.3803
(626)	-10.3803
da	-10.3803
▁exchange	-10.3803
":"2022-1	-10.3803
4-01	-10.3804
7524	-10.3804
18371	-10.3804
Morgan	-10.3804
15:28:00	-10.3804
>1</	-10.3804
▁25%	-10.3804
6.43	-10.3804
▁MART	-10.3804
▁7:4,	-10.3804
40400	-10.3804
8239	-10.3805
Member	-10.3805
|34.83	-10.3805
▁Corn	-10.3805
:*,2	-10.3805
120.80	-10.3805
▁Cuon	-10.3805
SWH	-10.3806
▁HUI	-10.3806
5.59	-10.3807
▁PLATE	-10.3807
▁GREEK	-10.3807
70637	-10.3809
":"2.90","	-10.3809
12.34|	-10.3809
20:17	-10.3809
MANIS	-10.381
32.40	-10.381
DAP	-10.381
Beac	-10.381
1-20	-10.381
75.45	-10.3811
wwM	-10.3811
25.15	-10.3811
-0000008	-10.3811
auto	-10.3811
1643	-10.3811
▁Invo	-10.3811
mm	-10.3811
▁SUBTOTAL	-10.3811
":"80.91","	-10.3812
11,23	-10.3812
":"2018-01-18	-10.3812
▁6.00%	-10.3812
-0000006	-10.3813
▁2014	-10.3814
-4061	-10.3815
":"55.90","	-10.3815
▁Way	-10.3816
own	-10.3816
▁(3)	-10.3817
88-	-10.3817
12:06:00	-10.3817
-107	-10.3817
-2790	-10.3818
53300	-10.3818
▁INV	-10.3819
▁Queso	-10.3819
731	-10.3819
ATA	-10.3819
feedb	-10.3819
-0000002	-10.382
":"001637511168"	-10.382
73.40	-10.3822
▁TEA	-10.3822
":"40.00","	-10.3822
167.00	-10.3822
42.30	-10.3823
▁40%	-10.3824
03/1	-10.3824
▁PEN	-10.3825
▁Soda	-10.3826
▁CLEAR	-10.3828
2-1-1	-10.3829
ack	-10.3829
-0000001	-10.3831
01167104"	-10.3833
7.75	-10.3833
▁04:	-10.3834
2616	-10.3834
-0000005	-10.3835
00082	-10.3835
INEE	-10.3836
▁bi	-10.3836
KEN	-10.3838
▁8000	-10.3838
":"28.00","	-10.3839
408	-10.384
HOCK	-10.384
Lump	-10.384
11.48	-10.3841
8.43	-10.3844
▁Tab	-10.3845
▁Bala	-10.3845
Like	-10.3846
33.02	-10.3849
▁SUN	-10.385
Vero	-10.385
wYG	-10.3851
":"33.02","	-10.3851
bor	-10.3854
-0000000	-10.3855
20.10	-10.3856
9744	-10.3857
1/201	-10.3858
19.20	-10.3858
eye	-10.3858
▁1851	-10.386
uce	-10.386
4.20","	-10.3864
14.59	-10.3865
▁Ske	-10.3865
▁Mem	-10.387
▁19:00	-10.3871
▁PUN	-10.3871
▁Tine	-10.3873
Qu	-10.3874
none	-10.3875
PROV	-10.3875
▁DEDA	-10.3875
dAAAA	-10.3876
▁Vis	-10.3877
▁Unpa	-10.3883
ction	-10.3883
root	-10.3884
ja	-10.3885
36.86	-10.3887
▁AHO	-10.3888
ORK	-10.3888
▁Cakes	-10.389
▁^^^1	-10.3891
10076	-10.3892
|1	-10.3893
ILL	-10.3896
▁FUY	-10.3899
▁Cream	-10.39
17-	-10.3901
▁www	-10.3901
▁FIELD	-10.3901
▁SALES	-10.3901
▁Sushi	-10.3902
▁RECElPT	-10.3902
▁HASSAN	-10.3902
▁BISTRO	-10.3902
▁Light	-10.3903
50514"},{"@	-10.3907
008	-10.3908
▁SOON	-10.3909
AkA	-10.391
KE	-10.391
▁McD	-10.3911
0.46	-10.3911
26-	-10.3914
count	-10.3921
16.10	-10.3921
223	-10.3929
▁Sand	-10.3931
2.450	-10.3932
956	-10.3934
2.08	-10.3939
":"5.50","	-10.3941
▁55,	-10.3942
▁WAX	-10.3947
▁Pri	-10.3958
SNN	-10.3958
19.10	-10.3963
▁LAM	-10.3969
88888	-10.397
▁112.4	-10.397
31.03	-10.3977
▁Ala	-10.3984
FY	-10.3987
▁55	-10.3988
▁29	-10.3989
70861	-10.3991
6/201	-10.3994
":"18.00","	-10.3999
59.11	-10.4001
10.38	-10.4002
AAAAB	-10.4005
34.44	-10.4009
▁Plata	-10.4012
10.09	-10.4012
51.44	-10.4013
OG	-10.4017
":"93	-10.4021
":"15.00"	-10.4026
▁CE	-10.4027
▁8.90	-10.4031
Du	-10.4032
AHB	-10.4036
ecs	-10.4038
ain	-10.4046
21.90	-10.4049
3.70	-10.4051
▁Har	-10.4051
RON	-10.4056
▁vo	-10.4057
16:	-10.4058
TAL	-10.4059
▁Die	-10.4068
▁oy	-10.4069
":"5.90","	-10.407
Dona	-10.4072
▁Sandwich	-10.4074
▁12,	-10.4076
33.92	-10.4077
▁15%","	-10.4077
▁Ant	-10.4083
▁Customer	-10.4083
▁Parm	-10.4088
1.00","	-10.409
▁En	-10.409
SET	-10.41
3"},{"@	-10.411
ATION	-10.4112
24.47	-10.4115
▁Past	-10.4115
000004	-10.412
32.70	-10.4123
▁05	-10.4127
858	-10.413
land	-10.4132
2.30	-10.4138
▁40	-10.414
0195	-10.4143
YD	-10.4145
▁34	-10.4147
una	-10.4147
▁we	-10.4175
2017-12-28	-10.4177
2.74	-10.4177
POS	-10.4186
51.90	-10.4188
.00","	-10.419
33.42	-10.4193
ic	-10.4193
...	-10.4198
▁514	-10.4225
▁cashier	-10.4241
▁(6	-10.4247
▁350	-10.425
▁UNIT	-10.4259
gY	-10.4268
▁47	-10.4273
▁Ku	-10.4273
90\"	-10.4276
706	-10.4284
sta	-10.4295
":"22	-10.4298
100100000006	-10.4308
Mi	-10.4312
ETI	-10.4314
744	-10.4315
DED	-10.4315
by	-10.4336
▁SHA	-10.4341
-8"	-10.4346
14.00	-10.4348
▁LU	-10.4353
lax	-10.4355
10.00%	-10.4357
0.70	-10.4386
":"8.90"	-10.4386
97"}]}	-10.441
18-11-18	-10.4418
▁SO	-10.4418
CBB	-10.4421
▁Do	-10.4423
▁New	-10.4424
60.31	-10.4427
AND	-10.4432
0325	-10.444
erchant	-10.4442
1.32	-10.4442
09-	-10.4451
▁06	-10.4456
▁Ex	-10.4458
1071	-10.446
-00	-10.4469
▁Ri	-10.4475
47"},{"@	-10.4481
Fu	-10.4484
2153	-10.4494
oc	-10.4499
":"4.60"	-10.45
5.60	-10.4507
1>	-10.4516
45.90	-10.4535
030	-10.4535
1066	-10.4537
642	-10.4543
":"2018-01-2	-10.4548
▁Bl	-10.4581
▁COM	-10.4593
3.00	-10.4614
41.00	-10.4614
3/2	-10.4629
▁Ros	-10.4635
125	-10.4636
":"2024-0	-10.4652
010	-10.4655
▁lt	-10.4659
Pu	-10.4659
":"2023-1	-10.4663
ICKU	-10.4672
oAAA	-10.4695
BER	-10.4702
51.00	-10.4704
par	-10.4722
▁Te	-10.4728
":"07-386	-10.473
5-11	-10.4731
PIC	-10.4732
.25	-10.4736
▁AN	-10.4736
▁Pa	-10.4738
wC	-10.4739
▁13","	-10.4746
":"201	-10.4754
tems	-10.4759
ANA	-10.4761
▁GAR	-10.4762
▁currency	-10.4766
tip	-10.4773
BA	-10.4779
▁]	-10.4782
3.00","	-10.4785
12.91	-10.4789
7.30	-10.4793
GR	-10.4796
the	-10.4801
355	-10.4803
.99","	-10.4805
67,	-10.4805
KF	-10.4827
▁Op	-10.4828
PY	-10.4836
-0000003<	-10.4846
7.45	-10.4846
aund	-10.4854
Reference	-10.4863
231.22	-10.4866
245.53	-10.4873
San	-10.4875
122.51	-10.4876
21.59	-10.4876
135.07	-10.488
161.12	-10.488
2.95","	-10.4889
▁items	-10.489
86.36	-10.4893
▁MIN	-10.491
4.25	-10.4911
90850	-10.4921
12.56	-10.4923
17.54	-10.4924
▁Le	-10.4942
99	-10.4951
":"<	-10.4964
▁AMT	-10.4973
REC	-10.4977
RI	-10.4977
12.99	-10.4978
TRIC	-10.4983
Wi	-10.4988
▁BR	-10.4989
4.50","	-10.4994
▁@6%","	-10.4995
▁GREE	-10.5001
8.77	-10.5003
40.28	-10.5014
0.	-10.5024
aga	-10.5025
":"4	-10.5034
▁cla	-10.5063
nter	-10.5066
629	-10.5066
IC	-10.5072
OZ	-10.5073
AX	-10.5076
21.05	-10.5091
Tra	-10.5097
13.55	-10.511
131.00	-10.5112
▁CLA	-10.5115
▁HA	-10.5134
41.20	-10.5137
ET	-10.5148
21	-10.516
PA	-10.5174
17","	-10.5176
CT	-10.5177
6.75	-10.519
":"2018-01-1	-10.5202
Vege	-10.5219
":"77.83"}	-10.5226
▁0%	-10.523
3.27	-10.5231
2-23	-10.5232
051	-10.5272
ead	-10.5305
ta	-10.5326
▁$12.9	-10.5346
24.60	-10.5354
▁Ret	-10.5355
60.30	-10.5401
":"2025-	-10.5422
":"29.80"	-10.5429
ng	-10.5444
14.40	-10.545
":"50.00"	-10.5475
":"14.1	-10.5477
101.00	-10.5504
15.03	-10.551
3.11	-10.5543
":"2018	-10.5551
▁EX	-10.5555
MER	-10.5563
054	-10.5566
▁Ge	-10.5575
8.00","	-10.5582
":"2019-01-1	-10.5639
wit	-10.5661
PM	-10.5718
14.45	-10.5742
4.89	-10.5742
2.70	-10.5756
Sal	-10.5764
▁Qr	-10.5766
to	-10.5803
2.00","	-10.5811
-2"}	-10.5814
GF	-10.5817
Merc	-10.5851
▁ON	-10.5869
013	-10.5873
▁3.9	-10.5889
3.95","	-10.5908
PID	-10.5935
▁'	-10.594
▁SC	-10.5954
-27	-10.5954
HEN	-10.5964
":"35.10"	-10.5968
BU	-10.5996
6"},{"@	-10.6003
803	-10.6009
97","	-10.6043
33.90	-10.6055
9210	-10.6059
1-09	-10.6095
Bg	-10.6108
STRI	-10.6113
08	-10.6126
▁Rou	-10.6126
ROD	-10.6159
sa	-10.616
▁r	-10.6164
lo	-10.6171
13.30	-10.6174
UT	-10.618
1/2	-10.6205
":"0.90"	-10.6206
DEN	-10.6228
Ow	-10.6251
EC	-10.6262
▁$3	-10.6263
hQ	-10.6263
4.40	-10.629
17:	-10.6294
Bell	-10.6295
NH	-10.6299
ru	-10.6326
BS	-10.6335
▁Fa	-10.6347
▁Selangor	-10.6359
DO	-10.6381
ul	-10.6424
bo	-10.6424
DN	-10.6441
0.28	-10.6452
▁se	-10.6461
":"86.	-10.6481
▁PR	-10.6485
▁Ser	-10.6496
ary	-10.652
▁_	-10.6528
sm	-10.6555
MB	-10.6582
28.00	-10.6602
▁Su	-10.6612
▁ay	-10.6624
80.00	-10.6638
▁RI	-10.6654
postal	-10.6658
8030510100030498	-10.6716
ield	-10.672
▁name	-10.6727
":"18.00"	-10.6732
▁100.00	-10.6733
45.00	-10.6765
ala	-10.679
ONG	-10.6798
FRI	-10.6827
82	-10.6831
27,	-10.6834
8"}	-10.6837
▁HAR	-10.6843
":"2017-	-10.6872
NL	-10.6882
4.62	-10.69
Gran	-10.692
":"4.87"}	-10.6921
---------	-10.6929
ong	-10.6939
▁un	-10.6952
▁BH	-10.6956
cl	-10.6957
51.42	-10.6967
7.40	-10.6981
▁Es	-10.7024
":"10.3	-10.7034
UR	-10.7038
":"2019-01-	-10.7046
At	-10.7047
▁PRI	-10.7066
▁DI	-10.7067
wa	-10.7086
mail	-10.7115
":"15.	-10.713
":"30.9	-10.7131
▁$5.	-10.7132
▁Bu	-10.7153
TD	-10.7167
▁Ka	-10.718
6"}],"	-10.7181
200.00	-10.7219
HO	-10.7237
12345	-10.7287
":"56.58"	-10.7302
Des	-10.7308
▁800	-10.7324
oos	-10.7363
2019-	-10.7363
035	-10.7367
Ser	-10.7393
▁sr	-10.7484
HP	-10.7485
":"55	-10.7504
▁BB	-10.7531
▁$5	-10.755
▁TOR	-10.7553
▁As	-10.7555
":"9.00	-10.7564
Sa	-10.7583
gM	-10.7589
25","	-10.76
UL	-10.7643
ore	-10.7667
ZK	-10.7668
33.40	-10.7677
2","	-10.7678
aw	-10.7698
▁PL	-10.7751
▁ra	-10.7757
HSA	-10.7774
,00	-10.7789
▁ER	-10.7812
les	-10.7871
IG	-10.7884
5.95","	-10.793
gAAA	-10.8012
56.58	-10.8017
.40","	-10.8019
62	-10.8038
03-33624395","	-10.804
":"43.80"	-10.8044
▁63	-10.8081
5.5	-10.8116
227	-10.8123
:01:11	-10.8134
OO	-10.8153
BO	-10.8156
87	-10.8159
int	-10.8182
36	-10.821
ment	-10.8243
13.00	-10.8249
▁Pi	-10.8302
30.91	-10.8302
Site	-10.8331
3/	-10.8364
um	-10.8379
":"+1-3	-10.8425
CV	-10.8429
63	-10.8441
LATE	-10.8445
:47	-10.8449
SAS	-10.8514
DU	-10.8517
po	-10.852
575	-10.8526
":"0.80"	-10.8531
▁CENT	-10.8537
":"4.13"	-10.8575
128	-10.8597
ys	-10.864
OW	-10.8666
▁GU	-10.8678
ona	-10.869
▁1234	-10.8735
▁08	-10.8762
▁Roo	-10.8829
017	-10.8847
":"6.	-10.885
np	-10.8857
/18	-10.8883
":"68.87"	-10.8916
ete	-10.8921
":"34.10"	-10.8928
ks	-10.8928
":"8.49"	-10.8952
▁GI	-10.897
▁Nu	-10.9035
▁17-	-10.9038
===========	-10.9038
REN	-10.9048
.90","	-10.9144
Blue	-10.9152
▁mi	-10.9186
▁789	-10.9192
1.50	-10.9228
ncl	-10.9235
▁£1	-10.9242
▁ve	-10.9246
933	-10.9302
3","	-10.9312
eee	-10.9315
CY	-10.9318
":"5.2	-10.9327
DP	-10.9351
▁Bo	-10.94
▁SOU	-10.9447
:23:26	-10.9477
rr	-10.9488
no	-10.9505
▁Po	-10.9528
7-	-10.9547
▁[5	-10.9589
.30	-10.961
03-51213881","	-10.9612
20:01	-10.9614
Bu	-10.9621
35.10	-10.9692
-15	-10.9734
DOR	-10.975
3.96	-10.975
:54	-10.9757
▁go	-10.978
":"12.9	-10.9788
CC	-10.981
":"4.6	-10.9852
jo	-10.9873
":"36.	-10.9886
▁HU	-10.9909
:10:35	-10.9922
331	-10.9933
NTIT	-10.9934
▁Fr	-10.9956
6","	-10.997
":"82	-10.9973
icha	-11.0053
EW	-11.0071
:51	-11.0089
==========	-11.0094
19:00	-11.0151
11"},{"@	-11.0154
tl	-11.0178
7-2	-11.0184
.90	-11.0208
":"20	-11.0262
▁TAM	-11.0269
HK	-11.0271
pan	-11.0279
▁LE	-11.0286
ort	-11.0299
============	-11.0312
":"2018-	-11.0345
":"4.	-11.04
REE	-11.0406
01-0	-11.0406
/8	-11.0411
20:01:	-11.0435
JE	-11.0455
29.80	-11.0487
▁Du	-11.0579
Fe	-11.0597
gion	-11.0623
als	-11.0649
WAS	-11.0657
300	-11.0665
},"	-11.0766
":"14.	-11.0771
0%	-11.0784
03-51213881	-11.0833
77.83	-11.0837
od	-11.0849
<	-11.0853
:10	-11.0865
":"5	-11.0867
5-06-	-11.087
▁Veg	-11.0879
:4,	-11.0899
17:23:	-11.0923
▁me	-11.0947
12:	-11.0975
Ou	-11.099
":"10.00	-11.0991
ale	-11.0994
FE	-11.1015
TR	-11.1019
0.00","	-11.1059
CI	-11.1072
":"37	-11.1086
nda	-11.111
ju	-11.1125
▁$1.	-11.1168
":"11.	-11.1207
▁Fri	-11.1255
▁aa	-11.1269
^185.80	-11.1271
":"789	-11.1349
":"1.4	-11.1354
▁ENT	-11.1366
▁Cove	-11.1396
HE	-11.1441
▁7.4	-11.1482
▁FE	-11.1537
-0000003	-11.1543
>4	-11.159
9/1	-11.1592
4.00	-11.1615
▁230	-11.1647
op	-11.1691
▁gi	-11.1705
":"2022-0	-11.1716
▁$2.	-11.175
ference	-11.1786
3.30	-11.1806
78	-11.181
OT	-11.1823
48	-11.1826
HDO	-11.1838
▁t	-11.1853
2018	-11.1862
GRE	-11.1897
1:1	-11.1908
40.00	-11.1938
ARY	-11.1955
3.30","	-11.1976
▁REN	-11.2037
voice	-11.2056
":"11.0	-11.2072
-07-2	-11.2103
)"},{"@	-11.2105
EER	-11.211
818	-11.2135
16	-11.2139
03-89410243","	-11.2168
CSP	-11.2203
staurant	-11.2226
nn	-11.2235
Recei	-11.2246
eja	-11.2248
":"5.	-11.226
ak	-11.2272
+	-11.2291
▁DELI	-11.2307
▁GRE	-11.2309
sco	-11.2334
1-18	-11.2376
een	-11.2387
12/201	-11.2392
0003	-11.241
▁1.	-11.2416
ESS	-11.243
7"},{"@	-11.2462
rt	-11.2539
6.98	-11.2562
5.50	-11.2574
060	-11.26
72	-11.2601
5600","	-11.2615
NY	-11.2624
pro	-11.2625
▁$6.	-11.263
.58	-11.2636
▁|^^	-11.2655
wi	-11.2692
":"13.	-11.2711
SEA	-11.2711
Com	-11.2718
07-355	-11.2728
nk	-11.274
nvi	-11.2771
_.	-11.2791
5-	-11.2837
":"1234	-11.2851
TING	-11.2861
":"11	-11.2864
Rose	-11.2875
37","	-11.2904
76	-11.2905
--------	-11.2955
▁NA	-11.2974
2016	-11.3004
▁5.6	-11.3009
▁Hot	-11.3014
01-	-11.3025
1072	-11.312
2.1	-11.3124
EEN	-11.3125
TRO	-11.315
|20.81	-11.3157
0038	-11.3182
.41	-11.3193
▁15%	-11.3196
Note	-11.3206
TAR	-11.3234
04\",	-11.3252
.23	-11.3258
7.4	-11.3267
],"	-11.3273
-19	-11.3274
28.9	-11.3274
▁73.	-11.3289
TES	-11.3297
AJ	-11.3302
4-2	-11.3314
Pa	-11.3314
861"}}	-11.3329
erver	-11.3334
▁8.9	-11.3355
ICE	-11.337
-04-	-11.3378
▁#1	-11.3379
":"2015-0	-11.3382
.12	-11.3389
CENT	-11.3393
1,	-11.341
▁Gra	-11.3425
▁13.	-11.343
—	-11.3433
9.11	-11.3439
items	-11.3447
▁1/4	-11.3449
BOOK	-11.3467
UNI	-11.3479
SUMM	-11.3479
▁456	-11.351
Ques	-11.3522
$	-11.3523
Tota	-11.3526
":"2.4	-11.3527
£	-11.3537
BISTRO	-11.3543
HASSAN	-11.3543
RECElPT	-11.3543
FIELD	-11.3544
SALES	-11.3544
Sushi	-11.3544
www	-11.3546
48}	-11.3546
Cream	-11.3549
Light	-11.3552
562	-11.3555
McD	-11.3555
5-18	-11.3558
FUY	-11.3562
Cheese	-11.3564
Tampoi	-11.3564
Steak	-11.3564
Check	-11.3564
Windham	-11.3569
BM	-11.357
Sales	-11.3572
Wh	-11.3572
SOON	-11.3574
Ban	-11.3574
Terminal	-11.3576
~	-11.3576
LAMINAT	-11.3576
DISC	-11.3577
«	-11.3577
Sub	-11.3579
Invoice	-11.358
2.70","	-11.358
CU	-11.3582
ENGINE	-11.3582
©	-11.3586
Unpai	-11.3593
Doc	-11.3608
▁15/0	-11.3613
ICHANG	-11.3623
DELI	-11.3631
PLIF	-11.3636
ubtotal	-11.3645
refundable	-11.3646
WAX	-11.3654
Fri	-11.3656
|^^	-11.3663
---	-11.367
Name	-11.3672
\"0.00\"	-11.3674
UAT	-11.3675
BAR	-11.3682
FAX	-11.3689
▁4.	-11.3691
▁Label	-11.3703
3-7	-11.3705
30.7	-11.3713
UNIT	-11.3714
1167104	-11.3714
▁cl	-11.3719
▁73	-11.372
▁1007	-11.3734
refundabl	-11.3736
88	-11.3736
Coke	-11.3739
:06:00	-11.3743
▁So	-11.3749
LD	-11.375
person	-11.3752
":"03-	-11.3753
NO	-11.3754
633	-11.3758
09"},{"@	-11.376
CHANGE	-11.3761
61"}]}	-11.3761
908	-11.3762
▁Tender	-11.3764
▁WAN	-11.3764
//+	-11.3772
eedb	-11.3772
-386	-11.3785
74.93	-11.3785
3-3362	-11.3787
557031100236	-11.3788
ETURNABLE	-11.3791
:28:00","	-11.3792
▁Disc	-11.3793
507510	-11.3793
928-	-11.3797
▁return	-11.3799
▁07-826	-11.3799
REFU	-11.3799
5661	-11.38
”	-11.38
▁|^	-11.38
▁885019	-11.38
22222	-11.38
TURNA	-11.38
":"00160	-11.38
":"9556	-11.38
57031	-11.38
enmont	-11.38
32072	-11.38
▁vis	-11.3801
▁00160	-11.3801
55.9	-11.3801
9-01	-11.3805
20.81	-11.3806
2-12	-11.3806
▁must	-11.3807
▁sub	-11.3807
600	-11.3807
5507510	-11.3808
016-	-11.3808
THA	-11.3808
8880	-11.381
7031100236	-11.3811
Master	-11.3811
.89	-11.3813
APP	-11.3814
":"0010	-11.3816
acebook	-11.3816
▁ADJ	-11.3817
,,,\"4	-11.3821
▁Round	-11.3821
rson	-11.3825
erson	-11.3826
HIE	-11.3826
234	-11.3827
76"}	-11.3831
-04	-11.3833
20:0	-11.3836
AAAD	-11.3838
806	-11.3839
00084	-11.3841
-09-	-11.3843
74"}]}	-11.3843
394	-11.3851
624	-11.3855
lh	-11.3856
:3,	-11.3857
NAB	-11.3862
38","	-11.3864
▁0010	-11.3867
▁0020	-11.3867
ight	-11.3868
AAG	-11.3877
WED	-11.3879
erie	-11.3879
ANGOR	-11.388
279	-11.3882
":"+1-5	-11.3883
arket	-11.3884
tree	-11.3885
▁Rib	-11.3887
▁Ve	-11.3887
hI	-11.3889
36"}	-11.389
NSUhEUgAAAIAAAAA	-11.3897
-327	-11.3898
3¢	-11.3901
moke	-11.3908
552	-11.391
CN	-11.3916
▁05/	-11.3917
0/201	-11.3919
▁ORD	-11.392
25"}	-11.3921
760	-11.3923
▁SEL	-11.3924
":"+1-4	-11.3925
▁CLE	-11.3932
Dr	-11.3932
,2,	-11.3934
.04\",	-11.3934
DABLE	-11.3935
34.83	-11.3943
,7,	-11.3952
ail	-11.3957
mount	-11.396
uda	-11.3962
sum	-11.3964
▁012	-11.3966
282	-11.3976
▁98	-11.3982
-66	-11.3982
cate	-11.3983
▁POR	-11.3983
10,10	-11.3986
840	-11.4002
ump	-11.4002
▁185	-11.4006
703	-11.4009
24.	-11.4012
▁Go	-11.4017
▁EXC	-11.4018
":"3.0	-11.4029
20:	-11.4033
LAT	-11.4036
IDE	-11.4037
▁16.	-11.4038
=============	-11.4039
-24"}	-11.404
▁EL	-11.4054
.9	-11.4071
▁Ev	-11.4077
▁Ques	-11.4084
=\"2	-11.4084
":"52	-11.4084
ew	-11.4084
ami	-11.4088
05-18	-11.4089
Bl	-11.4089
HU	-11.409
▁001	-11.4098
ence	-11.4099
":"50.	-11.4105
932	-11.4107
514	-11.4108
PI	-11.4111
unding	-11.4112
▁BOOK	-11.4113
39,4	-11.4119
ZR	-11.4122
PAR	-11.4127
▁Ye	-11.4137
799	-11.4137
55,	-11.4141
ate	-11.4147
▁DRI	-11.4148
":"4.0	-11.415
ANGE	-11.415
.53	-11.415
STE	-11.4162
AE	-11.4165
KL	-11.4171
▁SUMM	-11.4176
077	-11.4178
▁os	-11.4179
]|	-11.418
eipt	-11.418
Plata	-11.4198
12/2	-11.4221
92	-11.4227
2:17	-11.4229
955	-11.4234
138	-11.4245
OON	-11.4246
▁97	-11.4252
632	-11.426
AGE	-11.4262
QY	-11.4265
▁67	-11.428
Add	-11.4298
▁GB	-11.4299
=2	-11.4301
Ji	-11.4311
Av	-11.4325
▁11,	-11.4349
ALE	-11.4358
ct	-11.4371
DJ	-11.4379
wAA	-11.4388
SON	-11.4391
▁MU	-11.4408
▁fa	-11.4416
Co	-11.4419
Mode	-11.4422
Map	-11.4466
▁15.	-11.447
▁36	-11.4475
uI	-11.448
555	-11.4487
1|20.81	-11.4488
isi	-11.4489
":"7.	-11.449
▁PU	-11.4491
▁==	-11.4494
gAA	-11.4498
ARA	-11.4503
▁KL	-11.4504
Bee	-11.451
LA	-11.452
rcha	-11.4537
///	-11.4556
4|	-11.4557
>3	-11.4566
able	-11.4567
20"}]	-11.4569
385	-11.457
▁89	-11.4572
ift	-11.4573
▁09	-11.4574
55.90	-11.4576
gar	-11.458
ange	-11.4581
UG	-11.4592
15/	-11.4595
3.02","	-11.4603
▁Jay	-11.4615
":"2016	-11.4625
-201	-11.4627
▁Mc	-11.4627
▁fo	-11.4633
26)	-11.4634
▁\"4	-11.4638
Ind	-11.4644
":"3.3	-11.4651
80.91	-11.4661
SU	-11.4665
*,	-11.4682
▁2022-	-11.4685
▁88	-11.4688
▁\"3	-11.4702
▁35	-11.4706
2.80	-11.4718
AT	-11.4746
uv	-11.4752
love	-11.476
1-12	-11.4811
":"2018-03-	-11.4818
379	-11.4831
▁WR	-11.4832
0.30","	-11.4833
ssn	-11.4836
▁81	-11.4839
83"},{"@	-11.4843
6"}]	-11.4846
20/	-11.4859
GH	-11.4859
12"}]}	-11.4863
▁IT	-11.4872
5535	-11.4886
":"1072	-11.4893
6"}	-11.4893
81	-11.4901
▁04	-11.4909
▁82	-11.4925
▁PRO	-11.4933
83","	-11.4935
Ac	-11.4936
19-	-11.4943
▁Chic	-11.4966
Pet	-11.4972
OTIN	-11.4975
HER	-11.498
":"07-355	-11.4983
rgo	-11.4986
":"0.02"	-11.4991
ush	-11.5013
▁ELE	-11.5013
men	-11.5017
0060	-11.5022
OU	-11.5026
The	-11.5087
IRA	-11.5089
9"}]	-11.5098
▁104	-11.5098
▁122	-11.5101
hru	-11.5126
▁Inv	-11.5129
:26	-11.5129
400	-11.5153
▁4.8	-11.5169
▁Bh	-11.5173
eb	-11.5175
▁57	-11.5234
":"+	-11.5263
Fr	-11.5268
DING	-11.5269
ber	-11.5279
▁43	-11.5297
▁75	-11.5299
▁ALA	-11.531
ha	-11.5312
GAT	-11.5338
":"5.50"	-11.5354
▁37	-11.5367
8/	-11.537
NIS	-11.5384
77	-11.5387
▁EI	-11.539
BP	-11.5398
-40	-11.5412
6.9	-11.5418
TAN	-11.5452
RK	-11.5473
":"75	-11.5477
45	-11.5477
UO	-11.5488
982	-11.5491
:*	-11.5493
":"80	-11.5495
▁Cor	-11.5499
▁Rece	-11.5506
▁18/0	-11.5512
ORAN	-11.5575
":"0003	-11.5576
AM	-11.5581
RD	-11.5586
wM	-11.5589
Pri	-11.5596
estaurant	-11.56
hor	-11.5619
12-	-11.563
":"89	-11.5631
-9"	-11.5639
":"123	-11.5644
is	-11.5669
01"}	-11.5683
.30","	-11.5683
▁Res	-11.5698
Jo	-11.5699
":"1.0	-11.5721
▁GS	-11.5756
▁BER	-11.5763
ach	-11.5801
St	-11.5802
▁sh	-11.5804
75	-11.5807
8-0	-11.581
3.02	-11.5812
PR	-11.5813
▁Up	-11.5817
nvoice	-11.5851
▁We	-11.5881
YG	-11.589
▁(8	-11.5921
Wil	-11.5928
":"231	-11.5981
ot	-11.6005
▁Or	-11.6056
▁33	-11.6084
orp	-11.6096
▁TAL	-11.6097
":"2.1	-11.6109
▁Sm	-11.6123
46	-11.6157
3/0	-11.6175
]}	-11.6178
9","	-11.62
▁0.0	-11.6217
▁6.	-11.6239
▁EN	-11.624
▁Des	-11.6291
rn	-11.6297
▁Si	-11.6299
3333	-11.6335
KK	-11.6336
mer	-11.6352
":"2022-	-11.6352
▁TER	-11.6374
:23:30	-11.6423
RX	-11.6463
▁Qt	-11.6485
LT	-11.651
IL	-11.6527
▁13	-11.6533
▁PE	-11.6537
ELE	-11.6576
IFT	-11.6592
":"4.9	-11.6608
TT	-11.673
▁Jo	-11.6753
TA	-11.6773
851	-11.6778
:14	-11.6789
est	-11.6802
SD	-11.6807
▁FR	-11.6825
ua	-11.6872
":"3.1	-11.6911
▁GR	-11.6986
Hi	-11.6988
7.	-11.699
8}	-11.701
0}	-11.7045
Por	-11.7048
My	-11.7071
68","	-11.7085
OH	-11.7117
▁ITE	-11.7127
▁18:	-11.7172
hea	-11.7227
2.00	-11.7272
":"47	-11.7292
OAST	-11.7307
▁Of	-11.7341
nz	-11.7346
9"}	-11.7367
rig	-11.7378
GREE	-11.7414
":"69	-11.7417
ota	-11.7446
120	-11.7449
62","	-11.7487
5-4	-11.7597
Ite	-11.7598
23","	-11.7642
60	-11.7658
ASA	-11.7704
ek	-11.7723
44	-11.7761
ron	-11.7812
09	-11.7833
HAS	-11.7852
ES	-11.7916
-1"},	-11.7992
IM	-11.7997
HC	-11.8034
11:1	-11.8112
▁202	-11.8114
ME	-11.8181
Rg	-11.8211
unt	-11.8251
TX	-11.8276
":"27	-11.833
Gro	-11.8351
Ti	-11.8355
.48","	-11.8387
vey	-11.8401
Qo	-11.8436
eda	-11.8449
00.	-11.8493
▁(3	-11.8499
.10","	-11.8532
▁CR	-11.8556
":"2.	-11.857
CHAN	-11.8636
▁201	-11.884
LI	-11.9088
43	-11.9166
085	-11.9216
rve	-11.9268
cha	-11.9277
":"5.00"	-11.9285
gor	-11.9402
res	-11.9407
II	-11.9442
":"2018-1	-11.9449
6:	-11.9486
ola	-11.9488
.95	-11.9509
TI	-11.9516
":"21	-11.9584
ti	-11.9617
Ex	-11.9619
ike	-11.9687
ome	-11.9687
▁Pla	-11.974
▁AC	-11.976
▁DAR	-11.9761
bs	-11.9793
ima	-11.9898
MANS	-11.9933
de	-11.9964
Par	-11.9974
▁as	-11.9975
ting	-11.9997
ou	-12.01
▁sta	-12.0145
LEA	-12.0201
4395","	-12.0209
der	-12.0274
":"34.0	-12.0447
STO	-12.0626
lla	-12.0637
▁c	-12.0816
":"03-3362	-12.107
lis	-12.1144
ers	-12.1166
tal	-12.1186
==============	-12.1469
PO	-12.1516
":"100	-12.1559
ow	-12.1573
626	-12.1605
hO	-12.163
▁Ad	-12.1707
:17:	-12.1711
TRA	-12.1819
COUNT	-12.184
AST	-12.1844
▁tem	-12.1893
333	-12.203
ORE	-12.2052
▁ta	-12.2069
:2	-12.2113
18-	-12.2118
BT	-12.2256
.37","	-12.2301
atan	-12.2304
04-2	-12.2345
],	-12.2376
alin	-12.2441
9/	-12.2466
so	-12.2606
▁5:23:	-12.2684
-6"}	-12.2692
MO	-12.2739
:"	-12.2851
▁CHA	-12.2889
▁ite	-12.292
Be	-12.3025
":"20.	-12.3074
DD	-12.3199
74	-12.322
▁Ce	-12.3362
mo	-12.3431
OK	-12.3502
rty	-12.3544
75","	-12.3644
RDE	-12.3689
rs	-12.3722
▁51	-12.3867
Sou	-12.3869
",	-12.3911
Pla	-12.4014
ier	-12.4054
71	-12.4084
▁$2	-12.4215
Ry	-12.4319
UE	-12.4371
SCO	-12.4373
ERE	-12.4389
OS	-12.4427
13","	-12.446
Not	-12.4495
▁KI	-12.4499
07	-12.4551
AU	-12.4601
tio	-12.4637
et	-12.4648
mie	-12.4657
-------	-12.4686
ir	-12.4742
":"101	-12.48
ld	-12.5034
12-2	-12.5098
.75	-12.5121
pri	-12.5347
▁in	-12.5399
":"33.4	-12.5419
11-	-12.544
icke	-12.5467
":"1.5	-12.5534
oon	-12.5667
1","	-12.5706
":"70	-12.5712
▁lo	-12.5724
8/0	-12.574
ENTER	-12.5749
:"03-33624395","	-12.5879
dd	-12.5908
sto	-12.6012
":"|	-12.6028
ca	-12.6289
Se	-12.6358
":"14	-12.6369
▁RO	-12.6382
TL	-12.6401
Gra	-12.6408
-8"},	-12.6411
ASS	-12.6601
▁YO	-12.6819
uto	-12.6835
am	-12.6848
>34.	-12.692
40","	-12.6972
3.7	-12.7553
":"17	-12.7558
‘	-12.7598
“	-12.7599
&	-12.76
^	-12.7601
▁Cod	-12.7601
