<unk>	0
<s>	0
</s>	0
":"	-2.68647
","	-2.95049
al	-3.38915
ue	-3.46257
‚ĖĀ	-3.49403
ty	-3.76496
pe	-3.78907
me	-4.03682
na	-4.07453
v	-4.1218
V	-4.13741
Property	-4.18973
t	-4.22871
R	-4.36278
id	-4.36601
s	-4.3667
":"#	-4.50498
"},{"@	-4.52313
":{"@	-4.70519
MY	-4.7518
u	-4.76338
.	-4.77431
x	-4.7872
y	-4.87905
Te	-4.90847
e	-5.0628
nit	-5.1161
p	-5.18109
o	-5.1999
","@	-5.22911
},{"@	-5.32202
C	-5.38467
/	-5.43244
T	-5.4627
,	-5.479
h	-5.50942
‚ĖĀT	-5.52668
roduct	-5.52864
price	-5.53008
Offer	-5.53237
‚ĖĀS	-5.5376
-	-5.56828
"},"	-5.57767
Quantit	-5.58246
merchant	-5.58265
O	-5.60483
P	-5.68846
)	-5.69703
er	-5.714
tp	-5.72621
A	-5.75263
":[{"@	-5.75957
address	-5.76153
ffer	-5.76375
M	-5.78317
item	-5.8273
an	-5.83459
S	-5.84732
ed	-5.87411
‚ĖĀ1	-5.87646
i	-5.89675
org	-5.89781
"}	-5.91984
ur	-5.92674
-1	-5.9294
Total	-5.94577
://	-5.97471
renc	-5.97503
Code	-5.97655
ell	-5.98083
n	-6.02178
a	-6.07917
in	-6.10364
X	-6.10373
ch	-6.11708
G	-6.13482
order	-6.15066
li	-6.15314
‚ĖĀ(	-6.15872
‚ĖĀA	-6.16306
on	-6.16648
eceipt	-6.18327
:	-6.19002
Y	-6.20276
g	-6.20515
I	-6.20557
D	-6.22493
if	-6.25268
d	-6.26186
,"	-6.30328
":1	-6.36219
r	-6.36257
le	-6.36879
‚ĖĀK	-6.38458
ive	-6.39486
‚ĖĀTotal	-6.40381
ut	-6.42764
Cash	-6.4474
K	-6.45701
ble	-6.47723
ddress	-6.48381
Johor	-6.48494
payment	-6.48508
ostal	-6.48508
gi	-6.48811
‚ĖĀGST	-6.49135
ent	-6.49455
ier	-6.49609
od	-6.53483
RM	-6.53916
tion	-6.54973
ER	-6.55831
‚ĖĀR	-6.57015
B	-6.58573
at	-6.58602
it	-6.59091
k	-6.59188
E	-6.6
ma	-6.61219
N	-6.62278
‚ĖĀItem	-6.62776
Comp	-6.62788
ice	-6.62917
0	-6.63029
‚ĖĀNot	-6.63168
‚ĖĀCASH	-6.63522
‚ĖĀ80	-6.64075
AN	-6.641
ra	-6.68127
F	-6.6889
‚ĖĀ-	-6.71336
RE	-6.72632
01	-6.74328
‚ĖĀTA	-6.75114
&	-6.79443
Loca	-6.79443
add	-6.79463
‚ĖĀJOHOR	-6.79784
Date	-6.80111
‚ĖĀNO	-6.80472
un	-6.80632
ted	-6.81369
‚ĖĀP	-6.81417
ph	-6.82391
U	-6.83934
-2	-6.83997
ou	-6.84172
L	-6.86083
tore	-6.86474
te	-6.91018
"}]	-6.91593
‚ĖĀB	-6.95858
‚ĖĀG	-6.97788
co	-6.97879
em	-6.98089
‚ĖĀW	-6.99403
ing	-6.99404
‚ĖĀ!	-6.99435
‚ĖĀAmount	-6.99442
91	-6.99449
Payment	-6.9946
Rounding	-6.99562
81100	-6.99653
Store	-6.99668
nn	-6.99699
‚ĖĀ|	-6.99847
Change	-6.99939
-1"},"	-7.00158
‚ĖĀw	-7.01862
str	-7.01869
‚ĖĀNumber	-7.01899
ry	-7.02219
2	-7.02686
CO	-7.0295
ya	-7.03651
re	-7.03689
‚ĖĀJa	-7.06331
us	-7.06953
}	-7.08253
‚ĖĀTe	-7.08355
lan	-7.08398
Regi	-7.11421
ED	-7.11591
et	-7.12054
LAN	-7.13637
nte	-7.13679
‚ĖĀL	-7.14582
1	-7.14981
l	-7.15537
W	-7.15962
4	-7.17377
ce	-7.17562
NG	-7.19379
‚ĖĀH	-7.19713
5	-7.20241
w	-7.21296
Number	-7.21412
(	-7.21537
Cashier	-7.21593
‚ĖĀD	-7.22193
nd	-7.22561
‚ĖĀDe	-7.22677
‚ĖĀAdjustment	-7.24442
‚ĖĀ1851-	-7.24443
‚ĖĀQ	-7.24443
‚ĖĀ¬©	-7.24443
{"	-7.24443
‚ĖĀSales	-7.24459
ARD	-7.24565
57	-7.24627
8.02	-7.24628
OPP	-7.2467
Discount	-7.24712
Exc	-7.24752
ac	-7.24785
‚ĖĀ18	-7.24989
MAN	-7.25114
‚ĖĀBO	-7.25353
ME	-7.25393
‚ĖĀ13	-7.25419
ount	-7.25602
-4	-7.25757
‚ĖĀC	-7.25771
":"9.00","	-7.2604
rder	-7.26723
":"0.00","	-7.26845
‚ĖĀCashier	-7.27706
9.00	-7.28459
TAL	-7.28801
Me	-7.3033
"}]}	-7.34914
0.00	-7.3501
IN	-7.37235
Regist	-7.39644
‚ĖĀ:	-7.41712
-3	-7.41886
sc	-7.42343
th	-7.42656
‚ĖĀ12	-7.43063
"}],"	-7.43822
9	-7.4588
ILE	-7.46801
‚ĖĀY	-7.48829
ine	-7.51378
ation	-7.5333
":	-7.53679
tat	-7.53829
‚ĖĀ8	-7.54007
CH	-7.54069
12	-7.54908
‚ĖĀJA	-7.55267
10	-7.56674
Z	-7.57582
2018	-7.57764
Return	-7.57775
*	-7.57776
‚ĖĀ48	-7.57776
3.88	-7.57776
‚ĖĀBAHRU	-7.57776
‚ĖĀROUND	-7.57776
CHANGE	-7.57778
‚ĖĀSDN	-7.57779
":"10.00","	-7.57788
ervice	-7.578
":"2018-1	-7.5781
‚ĖĀIn	-7.5783
‚ĖĀDAYA	-7.57871
‚ĖĀ000	-7.57901
ODE	-7.57962
‚ĖĀ15	-7.58191
‚ĖĀO	-7.58449
‚ĖĀTax	-7.58542
AY	-7.58598
ID	-7.58712
ding	-7.5878
cu	-7.5898
0","	-7.59213
HD	-7.59371
ol	-7.59956
AIN	-7.6005
Rounded	-7.60298
MM	-7.60663
ABLE	-7.60744
WA	-7.61273
IND	-7.62197
ssa	-7.63642
lu	-7.6387
3	-7.63992
25	-7.6418
‚ĖĀPR	-7.64631
‚ĖĀBa	-7.67575
SU	-7.67926
‚ĖĀTR	-7.69302
.5	-7.69463
MP	-7.7241
GF	-7.73015
.00	-7.73755
310	-7.7483
ase	-7.75383
‚ĖĀM	-7.75413
‚ĖĀRo	-7.76886
ax	-7.77702
AT	-7.78779
-0.01	-7.7935
‚ĖĀYO	-7.7981
OR	-7.81453
ee	-7.82068
LL	-7.84219
-1"	-7.86673
00	-7.8817
m	-7.88278
SH	-7.88955
"	-7.92097
100	-7.93094
os	-7.93262
#	-7.93996
‚ĖĀJ	-7.94584
H	-7.94877
ES	-7.95001
TA	-7.95342
ate	-7.95603
TH	-7.95929
00","	-7.96883
LI	-7.98207
31	-7.98207
}],"	-7.99209
der	-7.99483
lo	-8.01233
of	-8.01242
SP	-8.01759
‚ĖĀ7	-8.03061
,"@	-8.03246
INVOICE	-8.04206
CASH	-8.04714
GST	-8.04866
LA	-8.04948
SE	-8.05577
IM	-8.05781
%	-8.06007
hange	-8.06391
‚ĖĀCLEA	-8.06505
ho	-8.06982
No	-8.07575
4-3	-8.0775
‚ĖĀrefund	-8.07764
026588	-8.0777
05/0531	-8.0777
07-3507405	-8.07772
07-3558160	-8.07772
:13:39	-8.07772
00084981	-8.07773
":"789417	-8.07774
9066468	-8.07774
13":"	-8.07774
6935818350846	-8.07774
MANIS	-8.07775
7-3523888	-8.07775
050100035279	-8.07775
43300	-8.07775
STITCH	-8.07775
‚ĖĀINDAH	-8.07775
Member	-8.07776
‚ĖĀADJ	-8.07776
88888	-8.07776
8970669	-8.07776
9556939040116	-8.07776
‚ĖĀREFUND	-8.07776
62483	-8.07776
‚ĖĀBILL	-8.07776
‚ĖĀ55,	-8.07776
‚ĖĀReturnable	-8.07777
TURNA	-8.07777
‚ĖĀENTERPRISE	-8.07777
‚ĖĀDEDA	-8.07777
16.10	-8.07778
27,	-8.07778
70.3	-8.07781
‚ĖĀwith	-8.07782
3-7	-8.07784
‚ĖĀ10.00	-8.07787
00031663	-8.07788
‚ĖĀPrice	-8.07789
‚ĖĀWITH	-8.07789
‚ĖĀ35.5	-8.07791
‚ĖĀFISH	-8.07792
00027830	-8.07792
‚ĖĀRef	-8.07793
ecs	-8.07794
20:49:59	-8.07796
21:13	-8.07796
‚ĖĀEXCHANGEABLE	-8.07798
USER	-8.07798
PE	-8.07831
5.59	-8.0784
19.10	-8.07852
LEA	-8.07855
compa	-8.07884
":"80.91","	-8.07885
-04	-8.07895
93	-8.07915
":"55.90","	-8.07921
en	-8.07927
‚ĖĀBHD	-8.07994
erson	-8.08064
ZK	-8.081
‚ĖĀno	-8.08194
gor	-8.08223
ays	-8.08285
-01-1	-8.08323
01167104"	-8.08374
3.02	-8.08377
TD	-8.08406
9-	-8.08468
10.00%	-8.08591
LY	-8.08745
‚ĖĀ6	-8.08816
‚ĖĀRECEIPT	-8.09164
‚ĖĀCLEAR	-8.09312
GE	-8.09442
ML	-8.09521
‚ĖĀHo	-8.0953
2-	-8.09781
DS	-8.1001
‚ĖĀNo	-8.10012
‚ĖĀRet	-8.10029
MB	-8.10056
om	-8.10604
‚ĖĀCo	-8.10819
59	-8.10987
ment	-8.11074
‚ĖĀDo	-8.11176
‚ĖĀINVOICE	-8.11477
PC	-8.12832
han	-8.12895
36	-8.1302
‚ĖĀ#	-8.13672
100.00	-8.13698
‚ĖĀ25	-8.13768
‚ĖĀc	-8.1443
FI	-8.14626
33.92	-8.14887
bra	-8.15047
‚ĖĀ4	-8.15229
‚ĖĀBA	-8.15471
ge	-8.15572
les	-8.15703
‚ĖĀCO	-8.16589
7-	-8.16905
122	-8.18581
‚ĖĀU	-8.1896
AR	-8.19315
‚ĖĀMe	-8.19969
‚ĖĀRE	-8.20322
124	-8.20363
PER	-8.22321
20	-8.23071
ONG	-8.23416
Pr	-8.23425
AG	-8.24185
ak	-8.24378
HAN	-8.24919
‚ĖĀE	-8.25627
LEG	-8.2617
PR	-8.2622
HO	-8.26239
DI	-8.26709
60.31	-8.26846
am	-8.27142
‚ĖĀAM	-8.27517
el	-8.28006
50.00	-8.28922
‚ĖĀGOO	-8.2913
Pri	-8.29478
80.90	-8.30327
‚ĖĀWA	-8.30507
ESC	-8.30849
CN	-8.31674
St	-8.33353
AI	-8.37132
‚ĖĀST	-8.40068
ss	-8.40103
33.90	-8.42101
RN	-8.45832
il	-8.46489
504	-8.46962
EL	-8.47397
‚ĖĀ00	-8.47451
60.30	-8.47683
":"-0.0	-8.47788
‚ĖĀd	-8.48475
‚ĖĀ30	-8.51405
,{"@	-8.53663
es	-8.57195
UST	-8.57558
‚ĖĀAn	-8.58202
ion	-8.63728
sto	-8.63785
RI	-8.64923
gan	-8.67776
ap	-8.67797
OON	-8.69937
ati	-8.70271
‚ĖĀ0	-8.72667
5.5	-8.73108
ON	-8.75286
ve	-8.75815
19.00	-8.77347
ain	-8.79432
uv	-8.79984
as	-8.80824
‚ĖĀTa	-8.83182
":"50.	-8.83678
ANG	-8.83886
‚ĖĀ5	-8.86294
IF	-8.88373
7	-8.94376
br	-8.95065
24	-8.95166
@	-8.95224
ah	-8.95539
‚ĖĀSa	-8.9593
BLE	-8.964
‚ĖĀRound	-8.9711
SR	-8.97217
ng	-8.98378
AX	-8.98601
‚ĖĀa	-9.01404
OT	-9.01621
f	-9.02222
Or	-9.02258
]	-9.02584
RECEIPT	-9.04312
fi	-9.04315
GOO	-9.04455
18	-9.0464
JOHOR	-9.04727
JA	-9.04822
|	-9.04823
clu	-9.05334
1167104	-9.06248
iscount	-9.06704
0.02	-9.06752
1100	-9.06756
‚ĖĀ19	-9.06771
‚ĖĀDisc	-9.07295
HC	-9.07465
55.90	-9.0758
umber	-9.07589
55.9	-9.07596
lay	-9.07706
557031100236	-9.07715
‚ĖĀEXCHANGE	-9.07721
390	-9.07771
efund	-9.07771
83	-9.07775
789	-9.07776
;	-9.07776
<	-9.07776
\	-9.07776
z	-9.07776
¬£	-9.07776
=	-9.07781
8"}	-9.07782
7031100236	-9.07839
13":"955	-9.07839
26	-9.07913
emb	-9.07914
ww	-9.08155
ICE	-9.08223
80.91	-9.08232
mm	-9.08272
":"201	-9.08349
‚ĖĀDAY	-9.08463
BA	-9.08511
09	-9.08546
com	-9.08685
07	-9.08696
ona	-9.08811
-19	-9.08812
4"}	-9.08848
05	-9.09214
ric	-9.09379
duc	-9.09452
PRI	-9.09461
Of	-9.09528
ash	-9.09607
031	-9.09931
‚ĖĀDE	-9.09962
17	-9.10033
0%	-9.10282
‚ĖĀ.	-9.10315
BO	-9.10602
‚ĖĀCL	-9.11322
}]}	-9.12367
‚ĖĀDA	-9.12389
tor	-9.12654
‚ĖĀDa	-9.12769
ct	-9.13779
Ite	-9.15943
DO	-9.1595
ST	-9.165
SC	-9.16776
able	-9.1752
‚ĖĀFI	-9.17814
um	-9.19764
53	-9.2199
":"20	-9.22365
ERI	-9.22855
-2"	-9.23061
STRI	-9.23207
Lo	-9.24887
2","	-9.25897
‚ĖĀN	-9.25959
Do	-9.26101
AYA	-9.27075
‚ĖĀCH	-9.28005
sco	-9.2881
Se	-9.28811
di	-9.29217
‚ĖĀ2	-9.30418
De	-9.31162
‚ĖĀIN	-9.35373
.00","	-9.37057
‚ĖĀTo	-9.38406
ga	-9.44588
":"9.00	-9.4715
ale	-9.47744
oduct	-9.48331
‚ĖĀ9	-9.51493
‚ĖĀF	-9.5196
Ser	-9.53149
":"0	-9.57345
":"1	-9.57413
‚ĖĀAR	-9.61464
cat	-9.61583
":"60.3	-9.62008
‚ĖĀCash	-9.66475
SHI	-9.73608
RIC	-9.74266
ia	-9.74847
mer	-9.8325
1","	-9.85672
Ro	-9.86783
vi	-9.89165
ang	-10.0378
GAN	-10.1784
ess	-10.1844
":"33.9	-10.1972
da	-10.2852
nt	-10.3025
c	-10.3967
¬©	-10.4424
j	-10.4425
!	-10.4426
[	-10.4427
Q	-10.4428
b	-10.4429
J	-10.443
6	-10.4431
8	-10.4432
{	-10.4433
‚ĖĀ3	-10.4433
